[
  {
    "_id": "535a3da359ce6f75f27d763a",
    "number": 1,
    "name": "Xuyên việt Hoàng Thạch Trấn",
    "slug": "xuyen-viet-hoang-thach-tran",
    "sid": "535a3da359ce6f75f27d760b",
    "content": "<p>\"Cũng không biết là lỗ vốn, hay là tìm được thứ tốt, khối ngọc bài này đến tột cùng là làm bằng chất liệu gì, ngọc cũng không phải ngọc.\" Trong một căn phòng nhỏ cũ kỹ, Trương Hiểu Vũ cầm ngọc bài có vẻ cổ xưa, cẩn thận quan sát, thỉnh thoảng dùng miệng cắn, hoặc là lấy ngón tay búng một cái.</p><p>Trương Hiểu Vũ là một tác giả của mạng internet, nhờ viết một số tiểu thuyết mì ăn liền để kiếm cơm, một tháng cũng có thể kiếm được hai ba nghìn, kể ra vẫn còn sống được, cái phòng cũ kỹ hắn đang ở này thuê một tháng hết tám trăm đồng. Còn phòng của chính hắn, thì chắc vài chục năm nữa mới có!</p><p>Mà khối ngọc bài này, cũng không biết có phải Trương Hiểu Vũ trúng tà hay không, buổi chiều hôm nay ngẫu nhiên mua từ một gian hàng nhỏ với giá ba trăm ba mươi đồng. Lúc ấy ông chủ còn mạnh mẽ nói: \"Tiểu tử, ngươi kiếm được, khối ngọc bài này cũng không phải là đồ vật của thế giới này, là từ trên trời rơi xuống, nếu không phải nhiều năm qua không bán được, thì ta sao có thể bán cho ngươi bằng giá tiện nghi như vậy.\" </p><p>Trương Hiểu Vũ bĩu môi, cho là lão bản nói mê sảng, từ trên trời rơi xuống, sao có thể, trừ phi là có người ném từ máy bay xuống.</p><p>Trở lại phòng, Trương Hiểu Vũ liền cẩn thận xem xét khối ngọc bài, càng nghĩ càng không đúng, sẽ không bị lão bản lừa gạt đi! Thế nhưng lúc ấy quả thật hắn nghe khối ngọc bài này đang kêu gọi hắn, sau đó ma xui quỷ khiến thế nào lại cầm lấy nó hỏi giá. Nếu không phải lão bản dùng tà pháp gì đó, thì chắc là mình thức đêm viết tiểu thuyết mấy ngày sinh ra ảo giác.</p><p>Nghĩ đến thức đêm viết tiểu thuyết, Trương Hiểu Vũ liền thống khổ một trận! Mình mỗi ngày viết hơn một vạn chữ, cũng coi như là người có tốc độ rất nhanh. Vậy mà độc giả lại thúc giục liên tục, uy hiếp nói nếu không viết nhiều hơn thì không đọc nữa. Má ơi, cái này không phải là muốn lấy mạng hắn sao? Độc giả là cha là mẹ, không ai đọc thì sẽ hạ top, mà hạ top thì sau này chỉ có thể về cày ruộng qua ngày mà thôi. </p><p>\"Ngọc bài này sao lại đâm vào tay như vậy.\" Trương Hiểu Vũ ngón tay tê rần, tập trung nhìn vào, nhất thời cả người sợ tới mức hồn bất phụ thể.</p><p>Trên ngọc bài điêu khắc một cái hình ảnh gần giống hình người, theo sự lý giải của Trương Hiểu Vũ thì đó là hình tượng ma thần của tiểu thuyết huyền huyễn, giờ phút này hình ma thần nguyên bản là điêu khắc đột nhiên mở mắt, ánh mắt màu đỏ, ở giữa có ánh tím yêu dị gắt gao nhìn chằm chằm vào Trương Hiểu Vũ, hơn nữa miệng ma thần cũng đột ngột mở ra, một ngụm cắn vào ngón trỏ Trương Hiểu Vũ.</p><p>Lão Đại, không cần cắn ta, ta trên có cha mẹ, dưới còn có một con con chó nhỏ phải nuôi dưỡng, ta chết bọn họ làm sao bây giờ, ôi, ngươi sao lại còn hút máu.</p><p>Rất nhanh, Trương Hiểu Vũ đã không sợ nữa, bởi vì hắn mất máu quá nhiều ngất đi.</p><p>Ngọc bài hấp thu đủ máu tươi, ở giữa hiện lên một chút ánh sáng màu đỏ, hơn nữa hào quang dần mở rộng, cuối cùng hóa thành hào quang màu đỏ sậm, đem Trương Hiểu Vũ bao vây ở bên trong, từ bên ngoài nhìn vào chỉ có thể thấy một quang cầu màu đỏ.</p><p>Không trung phía trên căn phòng nhỏ, từng đám từng đám mây đen từ bốn phương tám hướng hội tụ đến, che đậy trụ không trung sáng sủa, ánh mặt trời chói mắt biến mất, cả thế giới lâm vào một mảnh tối đen.</p><p>\"Gió bão sắp tới, đi mau!\" Những người ở ngã tư đường bên ngoài đều thấy kỳ quái, hôm nay khí trời sao lại thay đổi bất thường, nhưng cảm giác được không khí đột nhiên trở nên quỷ dị, tựa hồ mỗi người đều nhận thấy được cảm giác tử vong buông xuống, một giây cũng không muốn đứng ở đây, nhanh chóng chạy đi.</p><p>Chỉ một lát công phu, mây đen trên bầu trời nồng hậu như nước, trầm thấp đáng sợ, ngẩng đầu lên nhìn chỉ sợ nó sẽ không cẩn thận đè xuống dưới, mà lúc này, tất cả thanh âm đều tiêu thất, bình tĩnh đến đáng sợ.</p><p>Ầm vang long, từ phía chân trời truyền đến tiếng vang nặng nề, trên khoảng không mây đen nhanh chóng xoay tròn, rất nhanh hình thành một cái lốc xoáy chạm trời đụng đất. <a href=\"http://truyenyy.com/truyen-tien-hiep/\" style=\"color:white;font-size:0.1px;\">T.r.u.y.ệ.n.Y.Y.c.o.m</a></p><p>Trong lốc xoáy tối om lôi quang lóng lánh, sấm sét đan xen, một thanh âm từ bên trong vang lên.</p><p>\"Là ai làm ta tỉnh lại, là mấy ngàn năm, hay là mấy vạn năm!\" Thanh âm thật lớn tựa như từ trong miệng viễn cổ cự thần trầm thấp rít gào, từ thế giới nào đó truyền tới.</p><p>Một hồi lâu, truyền đến thanh âm kinh ngạc nhè nhẹ, \"Di! Nguyên lai là Thiên Đô Ngọc Bài của ta, tiểu tử, ngươi là người có duyên, vậy để ta đưa ngươi về bản nguyên thế giới!\" Một cự chưởng lớn đến mức không nhìn thấy biên giới từ trong lốc xoáy vươn ra, trống rỗng một trảo, cả thế giới cường quang dữ dội, giống như ánh nắng đột nhiên tóe ra mạnh gấp mấy chục lần, thiên địa lóe sáng.</p><p>Cảnh tượng kinh người tới nhanh, đi cũng nhanh, chờ mây đen tán đi, ánh mặt trời chiếu rọi mặt đất một lần nữa, thế gian lại khôi phục bình thường.</p><p>Ai cũng không biết, Trương Hiểu Vũ đang ở trong căn phòng nhỏ theo khối ngọc bài kia biến mất vô tung vô ảnh, như chưa từng xuất hiện qua vậy.</p><p>Ngày thứ hai, tin nóng của các phương tiện truyền thông lớn đều đăng \"Thiên địa dị tượng, là điềm báo tận thế?\" Những người chứng kiến dị tượng, liên tiếp bị mời lên TV trên phỏng vấn.</p><p>Đương nhiên những cái này cùng Trương Hiểu Vũ đều không có quan hệ, giờ phút này hắn còn không biết mình đang ở nơi nào.</p><p>Hoàng Thạch Trấn nằm giữa một mảnh tiểu ốc đảo ở Đôn Hoàng Sa Mạc, là một thôn trấn nho nhỏ, toàn bộ dân cư chỉ khoảng một hai trăm người, bởi vì vị trí địa lý không tồi, nên cũng không xuất hiện tình huống dân chúng chịu đói, đương nhiên cũng sẽ không sống khá giả, dù sao giữa sa mạc khôn cùng này, nước là vấn đề mỗi người đều gặp phải.</p><p>Trong thôn trấn có một tòa tửu lâu đơn sơ, mấy hán tử cường tráng một bên uống rượu, một bên nhét thịt của loài thú nào đó vào miệng. </p><p>\"Mẹ nó, thịt Sa Mạc Thử này sao lại nhạt như vậy, chưởng quầy!\" Một cái đao ba hán tử trong đó nhíu mày, vỗ bàn.</p><p>Trên cái quầy cũ nát, lão giả híp mắt buồn ngủ bừng tỉnh, vội vã cười làm lành đi tới nói: \"Thật ngại quá, năm nay bão cát tới sớm, tiểu nhị chuyển muối vẫn chưa có trở về.\" </p><p>\"Được rồi, nhạt thì nhạt, ăn mặn sẽ khát nước.\" Hào phóng hán tử bên cạnh khuyên nhủ.</p><p>Đao ba hán tử không làm ầm ĩ nữa, chưởng quầy lau mồ hôi, nhìn ra cảnh sắc sa mạc bên ngoài, thầm nghĩ trong lòng: Ai... cuộc sống ngày càng khổ sở hơn, cũng không biết sinh thời có thể ra khỏi sa mạc du ngoạn hay không.</p><p>\"Ai! Thực mẹ nó đáng tiếc, nếu không phải bão cát tới, thì con Thiết Giáp Tích bị thương kia còn không phải vật trong tay.\" Một hán tử đầu bóng lưỡng uống một ngụm rượu, buồn bực nói.</p><p>Hào phóng hán tử cũng lắc đầu, thở dài nói: \"Thiết Giáp Tích xem như đáng giá nhất trong nhất giai hoang thú, móng vuốt cứng rắn vô cùng, đôi mắt có thể trị hỏa độc, da trên người có thể làm thành vỏ đao, ít nhất giá trị mười lượng bạc, đủ để huynh đệ chúng ta tiêu dao vài ngày.\" </p><p>Mấy người càng nghĩ càng cảm thấy khó chịu, vô tình đem ánh mắt nhìn ra bên ngoài tửu lâu.</p><p>Ở chỗ râm mát bên ngoài tửu lâu, một thiếu niên gầy yếu đang nằm trên mặt đất, người dơ bẩn tới mức nhìn không rõ mặt mũi, quần áo trên người đã rách tả tơi. Ánh mắt khát vọng nhìn chằm chằm vào thịt trên tay mấy người.</p><p>\"Tiểu quỷ, muốn ăn không?\" Hán tử đầu bóng lưỡng từ chén đĩa trong xé ra một miếng thịt, cười hì hì nói.</p><p>Gầy yếu thiếu niên không nói gì, chỉ là ánh mắt nhìn về phía khối thịt kia sáng lên rất nhiều.</p><p>Tùy ý ném ở trước chân, hán tử đầu bóng lưỡng nhếch miệng nói: \"Muốn ăn thì tự mình lại đây lấy.\" </p><p>Liếm liếm đôi môi khô ráo, thiếu niên gầy yếu chần chờ nhìn thoáng qua mấy người, từ trên mặt đất bò lên, lảo đảo đi tới.</p><p>Nhìn miếng thịt gần trong gang tấc, thiếu niên rốt cục cũng không để ý cái gì nữa, chụp lên hung hăng cắn xé.</p><p>Phanh, một cước đá bay thiếu niên, hán tử đầu bóng lưỡng xì một tiếng khinh miệt, \"Mẹ, vậy mà cũng ăn.\" </p><p>Hai người khác ha ha nở nụ cười, trong sa mạc này khi dễ người coi như là một chuyện vui.</p><p>Thân thể quay cuồng bị đá ra tửu lâu, thiếu niên xoa xoa máu tươi ở khóe miệng, lang thôn hổ yết cắn nuốt mỹ vị, dưới cái đầu rối bù đang cúi xuống là ánh mắt mang theo sự mê mang cùng sát khí nhè nhẹ.</p><p>Ăn thịt xong, thiếu niên lại về địa phương lúc đầu, ánh mắt lãnh đạm nhìn không trung.</p><p>Đến tột cùng là xảy ra chuyện gì, ta sao lại đi tới thế giới không biết tên này, thân thể này hình như gọi là Tiểu Mã, đương nhiên Tiểu Mã đã chết, là chết ở giữa sa mạc, gần Hoàng Thạch Trấn.</p><p>Trương Hiểu Vũ sau khi hôn mê, cảm giác mình đi tới một cái thông đạo mộng ảo, chung quanh ngũ sắc lưu quang vặn vẹo, mà chính mình tựa hồ đang nhanh chóng bay tới phái trước, khối ngọc bài kia cũng không biết vì sao lại dung nhập vào trong thân thể hắn, biến mất không thấy.</p><p>Chờ đến khi hắn lại mở to mắt, thì thân thể đã muốn không còn là thân thể ban đầu, mà là một thân thể của một thiếu niên xa lạ, gầy yếu không chịu nổi.</p>"
  },
  {
    "_id": "535a3da359ce6f75f27d763b",
    "number": 2,
    "name": "Cương Lôi Kính",
    "slug": "cuong-loi-kinh",
    "sid": "535a3da359ce6f75f27d760b",
    "content": "<p>Trong sa mạc ban ngày nóng bức khô ráo, ban đêm gió thổi lạnh buốt.</p><p>Thân thể run run, Trương Hiểu Vũ thật sự nhịn không được giá lạnh bực này, từ trong lồng ngực lấy ra một quyển sách, mở trang thứ nhất ra, nương theo ánh sáng nhàn nhạt mà đọc.</p><p>Đây là một quyển công pháp, tin tức còn sót lại trong thân thể Tiểu Mã, Trương Hiểu Vũ biết được, địa phương bọn họ sinh tồn gọi là Đằng Vân Đại Lục. Tại đại lục này, cơ hồ đại bộ phận mọi người đều có cơ hội tu luyện tăng cường thể chất, thậm chí trở thành cường giả nguyên lực. Nguyên lực tương tự chân khí trong tiểu thuyết võ hiệp, cùng chân khí bất đồng là tu luyện giả tu luyện công pháp thuộc tính khác nhau, tu luyện ra nguyên lực mang theo thuộc tính khác nhau, tỷ như hỏa nguyên lực cực nóng, thổ nguyên lực hùng hậu.</p><p>Mà tu luyện nguyên lực phải có công pháp duy trì, công pháp cao thấp quyết định mức độ đề thăng tu vi của tu luyện giả, trình độ thâm hậu của nguyên lực liên quan đến sức chiến đấu của bản thân. Đằng Vân Đại Lục công pháp tổng cộng chia làm sáu cấp bậc, từ thấp đến cao phân biệt là Sơ Cấp, Trung Cấp, Cao Cấp, Nhân Cấp, Địa Cấp, Thiên Cấp, mỗi một cấp lại chia làm ba thừa, là tiểu thừa, trung thừa, thượng thừa.</p><p>Trương Hiểu Vũ cầm trên tay là một quyển công pháp Trung Cấp tiểu thừa lôi thuộc tính: Cương Lôi Kính. Hoàn toàn là vì bản công pháp này, thân thể chủ nhân Tiểu Mã bị người ta đánh trúng nơi yếu hại, trong quá trình lẩn trốn chịu không nổi mà ngã xuống trong sa mạc nóng bức.</p><p>\"Ai, chỉ là một quyển Trung Cấp tiểu thừa công pháp mà thôi, lại đưa một cái mạng đi.\" Trương Hiểu Vũ không thể lý giải lắc đầu.</p><p>Nếu bên cạnh có người nghe hắn nói như thế, nhất định sẽ đem Trương Hiểu Vũ mắng tới chết, nói chung, các giai tầng Đằng Vân Đại Lục tu luyện công pháp cũng không giống nhau, bình dân hoặc là người giang hồ không quá nổi danh tu luyện Sơ Cấp công pháp, một ít tiểu gia tộc hoặc là người giang hồ hơi có danh tiếng mới có Trung Cấp công pháp, Cao Cấp đến Nhân Cấp công pháp chỉ có thế lực cực lớn hoặc giang hồ cao thủ mới có, về phần Địa Cấp công pháp thậm chí Thiên Cấp công pháp, chỉ sợ rất ít người đạt được.</p><p>Một quyển Trung Cấp tiểu thừa công pháp lấy ra bán, thì ít nhất cũng có thể bán ra trên trăm lượng bạc, đương nhiên có rất ít người làm như vậy, dù sao loại sự tình mổ gà lấy trứng này chỉ dưới tình huống vạn bất đắc dĩ mới xuất hiện.</p><p>Rất nhanh bị nội dung của công pháp hấp dẫn:</p><p>\"Cương Lôi Kính, Trung Cấp tiểu thừa công pháp, cường hóa lực công kích, khi mới tu luyện có thể thông qua nguyên lực gia tăng lực đạo, luyện tới thuần thục, công kích có chứa năng lượng lôi điện nhè nhẹ, đại thành là lúc giơ tay nhấc chân tựa như điện giật.\"</p><p>Ta kháo, Trương Hiểu Vũ bị giới thiệu vắn tắt của công pháp làm cho hoảng sợ, kiếp trước hắn của hắn thì như thế nào cũng không thể tưởng được, có một ngày có thể nhìn thấy võ công bí tịch trong truyền thuyết, hơn nữa còn có cơ hội tu luyện. <a href=\"http://truyenyy.com/truyen-tien-hiep/\" style=\"color:white;font-size:0.1px;\">T.r.u.y.ệ.n.Y.Y.c.o.m</a></p><p>Mắt cũng không nháy một cái, tiếp tục xem công pháp, Trương Hiểu Vũ hoàn toàn trầm mê ở giữa thế giới công pháp.</p><p>\" Bước đầu tiên tu luyện Cương Lôi Kính, cảm ứng nguyên khí trong trời đất, hấp thu vào kinh mạch trong cơ, vận chuyển một tiểu chu thiên, để kích phát thuộc tính thể chất tu luyện giả.</p><p>Bước thứ hai, điều động nguyên khí ở trong cơ thể, vận chuyển mười hai tiểu chu cô đọng ra nguyên lực...\"</p><p>\"Nhớ lấy, công pháp này rất bá đạo, thân thể suy yếu chỉ có thể tu luyện một phần nhỏ.\"</p><p>Trương Hiểu Vũ cười khổ, thân thể hiện tại của hắn quả thật là rất suy yếu, bất quá hoàn hảo là có thể tu luyện một phần nhỏ. Ánh mắt nhìn tới luyện công đồ trên trang thứ hai, đó là một cái nam tử ngồi xếp bằng trên mặt đất, trên người là sở đồ kinh mạch vận công...</p><p>Nhìn chằm chằm vào đồ hình, Trương Hiểu Vũ ngưng đọng tâm thần cảm ứng nguyên khí trong trời đất.</p><p>Có thể vì trước kia chủ nhân khối thân thể này đã từng tu luyện nguyên lực, Trương Hiểu Vũ trừ bỏ thời gian cảm ứng, thì rất nhanh đã làm tới bước dẫn thiên địa nguyên khí nhập thể.</p><p>Một tia thiên địa nguyên khí theo huyệt đạo trên người Trương Hiểu Vũ quán chú vào kinh mạch thật nhỏ, theo năng lực khống chế càng ngày càng mạnh của Trương Hiểu Vũ mà dần nhanh hơn, vận chuyển tiểu chu thiên theo luyện công đồ.</p><p>Vận chuyển xong một vòng, giữa khung xương của Trương Hiểu Vũ nổi lên hào mang màu lam nhạt, gần với màu sắc của tia chớp, đây chính là tình huống kích thích năng lượng lôi điện trong cơ thể theo như lời Cương Lôi Kính.</p><p>Cảm thấy vui vẻ, Trương Hiểu Vũ tiếp tục chỉ huy nguyên khí vận chuyển.</p><p>Theo thời gian trôi qua, từng bước tiếp xúc với nguyên khí, Trương Hiểu Vũ đối với việc tu luyện bắt đầu thuận buồm xuôi gió, cũng dần dần cảm thấy tu luyện là một sự tình rất thú vị.</p><p>Vận chuyển xong mười hai vòng, một vòng lớn nguyên khí toàn bộ hướng đan điền dũng mãnh tràn vào, ngưng tụ thành một đoàn năng lượng thể, từ bên trong tràn ra hào mang màu lam nhạt.</p><p>\"Đây là nguyên lực.\" Trương Hiểu Vũ mở to mắt, hắc hắc cười nói.</p><p>Cảm giác được đã không phải lạnh như trước nữa, Trương Hiểu Vũ nhẹ nhàng thong thả đứng lên, đi đến trước cột cờ bên cạnh tửu lâu.</p><p>Âm thầm điều động nguyên lực trong đan điền, làm cho kinh mạch quán chú lên bàn tay, hiện tại Trương Hiểu Vũ điều khiển nguyên lực dễ dàng hơn khống chế nguyên khí rất nhiều, xem ra đồ của mình là tốt nhất, lời này một chút cũng không sai.</p><p>Vận kình lực, Trương Hiểu Vũ đánh một chưởng lên cột cờ tráng kiện.</p><p>Phốc, một tiếng rất nhỏ vang lên, mặt ngoài cột cờ cứng rắn nhất thời hiện lên một cái chưởng ấn nhàn nhạt không thể nhận ra.</p><p>Còn chưa kịp cao hứng Trương Hiểu Vũ chỉ cảm thấy cánh tay phải tê rần, từng trận đau đớn từ truyền ra. Mẹ nó, thật đúng là quá yếu, chỉ một chưởng liền không chịu nổi.</p><p>Đêm càng ngày càng thâm thúy, tinh quang ảm đạm.</p><p>Trương Hiểu Vũ ôm bụng từ trên mặt đất đứng lên, đã ba ngày không ăn cái gì hắn cơ hồ sắp chết đói, không biết có phải do khối này thân thể này đã chết qua một lần, hoặc là linh hồn Trương Hiểu Vũ nhập vào. Vô luận điều kiện bên ngoài ác liệt như thế nào, thì khối thân thể yếu ớt này vẫn giống như một cây cỏ sinh trưởng trên nham thạch, thủy chung duy trì sức sống mỏng manh.</p><p>Tửu lâu không thể đi trộm được, bên trong có một vị thợ săn, dựa vào trực giác của Trương Hiểu Vũ, người này rất nguy hiểm, cụ thể có bao nhiêu nguy hiểm thì không rõ lắm. Trương Hiểu Vũ trầm trọng bước đi, hướng vào trong thôn trấn đi đến.</p><p>Kiến trúc bên trong Hoàng Thạch Trấn cũng không phức tạp, một con đường lớn đem cả thôn trấn phân thành hai, từ đường lớn lại kéo dài ra hơn mười con đường nhỏ, dẫn đến mỗi nhà.</p><p>Dựa vào kinh nghiệm thường xuyên trèo tường trước kia, Trương Hiểu Vũ phi thường thoải mái đột nhập vào một nhà khá lớn, sau đó dọc theo mấy góc âm u tìm được nhà bếp.</p><p>Hung hăng ăn chừng một cân thịt, lại từ trong lu không có bao nhiêu nước điên cuồng uống, Trương Hiểu Vũ lúc này mới thoải mái phun ra một hơi.</p><p>Tới thế giới này thật đúng là bi ai, hiện tại ăn cơm cũng phải đi trộm, không biết ngày sau sẽ thế nào, Trương Hiểu Vũ quyết tâm đem Cương Lôi Kính luyện tốt, đương nhiên thân thể cũng phải khôi phục khỏe mạnh nhanh chóng một chút.</p><p>Sau đó...</p><p>Hoàn toàn hiểu rõ về tình huống Đằng Vân Đại Lục, dù sao mạc danh kỳ diệu đi vào thế giới này, Trương Hiểu Vũ trong lòng cũng muốn biết rõ đây là duyên cớ gì. Bước đầu tiên chính là thăm dò tình thế rõ ràng.</p>"
  },
  {
    "_id": "535a3da359ce6f75f27d763c",
    "number": 3,
    "name": "Đằng Vân Đại Lục",
    "slug": "dang-van-dai-luc",
    "sid": "535a3da359ce6f75f27d760b",
    "content": "<p>Thời gian từng ngày đi qua, Trương Hiểu Vũ mỗi ngày đều khắc khổ tu luyện Cương Lôi Kính, vì linh hồn chủ nhân thân thể tử vong, nên nguyên lực trong thân thể dần dần bị đào móc ra, sau đó bị luyện hóa một lần nữa, nhét vào trong đan điền trống trải của Trương Hiểu Vũ.</p><p>Hiện tại Trương Hiểu Vũ đã là Võ giả cấp ba, lực chiến đấu rất không tồi, vài ngày thử nghiệm thân thủ, lần đầu tiên bắt được một con Sa Mạc Thử, ở chỗ chưởng quầy bán được hai mươi hai lạng bạc, đây là khoản tiền đầu tiên sau khi Trương Hiểu Vũ Trọng sinh kiếm được, ý nghĩa cực kỳ phi phàm.</p><p>Theo một quyển sách trong lúc vô tình nhặt được, Trương Hiểu Vũ phát hiện, Đằng Vân Đại Lục so với tưởng tượng của hắn còn muốn lớn hơn rất nhiều, Đôn Hoàng sa mạc chỉ là một cái địa phương nho nhỏ trong Nam Vực của Đằng Vân Đại Lục, mà Nam Vực cũng vẻn vẹn chỉ lớn khoảng một phần mười Đằng Vân Đại Lục mà thôi.</p><p>Nam Vực có bốn quốc gia lớn, gần sa mạc nhất là Thiên La quốc cường hãn, nhưng hai bên bị chia cách bởi sa mạc mênh mông, Thiên La quốc tuy thế lớn, nhưng cũng sẽ không phái quân đội đến chiếm lĩnh Đôn Hoàng sa mạc. Bắc Vực thì hoàn toàn là thế giới hoang thú, đủ loại hoang thú cổ xưa tầng tầng lớp lớp, mà hai chủng tộc cường đại nhất sinh hoạt tại đây là hậu duệ Viễn Cổ Cự Nhân trong truyền thuyết - Cự Nhân Tộc cùng hậu duệ Viễn Cổ Dực Nhân - Dực nhân tộc.</p><p>Bởi vì quyển sách này bị xé mất một nửa, cho nên Trương Hiểu Vũ chỉ biết được mấy chuyện này, đương nhiên chỉ bằng bấy nhiêu đã đủ để Trương Hiểu Vũ trừng to mắt, cái này mẹ nó cái thế giới gì, như thế nào còn có Cự Nhân Tộc, Dực nhân tộc, chẳng lẽ còn có chủng tộc khác...</p><p>Nhìn thân thể dần dần khôi phục khỏe mạnh của mình, Trương Hiểu Vũ cười hắc hắc, giẫm lên cát vàng dày đặc, hướng khu vực Sa Mạc Thử thường xuyên xuất hiện đi đến.</p><p>Trời nắng chang chang, nhiệt độ nóng bỏng đem không sa mạc thiêu đốt vặn vẹo, bàn chân đạp ở trên cát vàng, một cỗ khí lưu oi bức theo lòng bàn chân phun lên, thiêu đốt làn da. Trương Hiểu Vũ xoa xoa mấy cái đã biến thành mồ hôi, thầm nghĩ: Cuộc sống trong sa mạc thật đúng là tàn khốc! Không biết mỗi ngày có bao nhiêu người bị hành hạ đến chết.</p><p>Lấy túi nước trên lưng ra, Trương Hiểu Vũ thoáng uống một ngụm, rồi tiếp tục vội vàng đi.</p><p>Đi qua một cồn cát, Trương Hiểu Vũ thân thể thẳng tắp, phóng mắt nhìn lại, đập vào mi mắt là một khu vực mảng lớn màu xanh biếc, lớn khoảng hai cái Hoàng Thạch Trấn, sinh trưởng trong đó là cây Tiên Nhân Cầu, Tiên Nhân Chưởng cao tới vài thước. Đây là thực vật Sa Mạc Thử cùng Nham Thạch Tích yêu thích nhất.</p><p>Lúc này, đã có không ít thợ săn chuyên nghiệp tụ tập trong này, bọn họ bận việc riêng của mình, từng đám tạo thành nhiều tiểu đội, thuần thục chuẩn bị săn bắt hoang thú.</p><p>Thợ săn là một loại chức nghiệp của Đằng Vân Đại Lục, ý nghĩa bên ngoài là người chuyên môn săn bắt hoang thú, nhưng phát triển cho tới hôm nay, thợ săn cũng dần dần đa dạng hóa, bọn họ chẳng những săn bắt hoang thú, mà còn hộ vệ thương đội, phát triển thế lực của mình, thậm chí lấy tiền giết người. Ở trong đại thành thị phồn hoa náo nhiệt bình thường đều có đấu thú trường, chuyên môn cung cấp cho những kẻ có tiền thích xem hoang thú chiến đấu, trong đó nuôi dưỡng một nhóm lớn thợ săn.</p><p>\"Đúng là tiểu tử kia.\" Cách đó không xa, ba hán tử đứng dưới bóng cây Tiên Nhân Chưởng chú ý tới Trương Hiểu Vũ.</p><p>Đầu trọc hán tử nhếch miệng nói: \"Một thời gian ngắn không thấy, tiểu tử này cũng từ chó thành người, có phải là nên đi chào hỏi một chút không.\"</p><p>\"Mẹ, mấy ngày nay đều không có thu hoạch gì, vừa vặn phát tiết một chút, xem như hắn không may.\" Đao Ba hán tử liếm liếm môi, dẫn đầu đi ra ngoài trước.</p><p>Những thợ săn khác nhìn thấy một màn này đều là lắc đầu rất nhẹ, Ác Cẩu tiểu đội ở trong trấn có tiếng xấu rõ ràng, thường xuyên gây ra sự tình lấn nam bá nữ, vài ngày trước nghe nói còn lăng nhục một cái thiếu nữ, đánh cha nàng tàn phế, nếu như không phải đằng sau có bối cảnh, bọn họ thân là thợ săn sớm đã đi đời từ lâu. Chỉ là trước mắt xem ra, thiếu niên này sắp gặp xui xẻo.</p><p>Trương Hiểu Vũ cũng chú ý tới ba người trong tửu lâu trước kia, khóe miệng hiện ra một nụ cười lạnh, vốn các ngươi không tìm ta, chuyện kia coi như xong, dù sao ăn thịt bị đá một cước cũng như là trao đổi đồng giá. Bất quá các ngươi đã đến tìm chết, cũng không trách được ta.</p><p>Ánh mắt hung ác của Đao Ba hán tử nhìn Trương Hiểu Vũ chăm chú, vẫy vẫy tay nói: \"Đại gia khát, đem nước cho ta.\"</p><p>\"Dựa vào cái gì.\" Trương Hiểu Vũ hai tay vòng ở trước ngực.</p><p>Đầu trọc hán tử bên cạnh cơn tức vọt lên, nói: \"Con mẹ ngươi, có phải là ngứa xương, muốn đại gia đến xoa bóp cho ngươi không.\"</p><p>Đao Ba hán tử đang muốn tiến lên động thủ, hào phóng hán tử ngăn hắn lại, chỉ lên gai nhọn hoắt trên mấy cây Tiên Nhân gần đó, thì thầm với hai người một phen, sau đó ba người đều không có hảo ý nhìn về phía Trương Hiểu Vũ.</p><p>Trương Hiểu Vũ ánh mắt đột nhiên lạnh lên, ý đồ của ba người sao có thể dấu diếm được hắn, không cần đoán cũng biết bọn hắn muốn đem quần áo của mình cởi sạch, sau đó cột vào mấy cái cây đó, gai nhọn hoắt như thế đâm vào người, tuyệt đối là thống khổ vô cùng.</p><p>Mẹ, vốn muốn giáo huấn các ngươi một chút coi như xong, hiện tại thực mẹ nó là muốn chết, Trương Hiểu Vũ nhếch môi, lộ ra hàm răng trắng bóc.</p><p>Ba người xông tới, xắn tay áo lên muốn bắt lấy Trương Hiểu Vũ.</p><p>Phanh, một chưởng trầm trọng như bôn lôi đánh vào ngực Đao Ba hán tử, Cương Lôi Kính cuồng mãnh theo chưởng phóng ra, thanh âm xương sườn đứt gãy vang lên như sấm. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"http://truyenyy.com\" style=\"color:white;\">Truyện YY</a> - http://truyenyy.com</span></p><p>Hai người còn lại kinh hãi, không nghĩ ra đối phương như thế nào lại biến thành cao thủ.</p><p>Không có chút nào lưu tình, Cương Lôi Kính bá đạo ẩn chứa trên bàn tay, thân hình Trương Hiểu Vũ chớp động đánh ra hai chưởng, hai tên còn lại xương cốt cũng đứt gãy, trở thành ba gã tàn phế.</p><p>\"Đại hiệp tha mạng, tiểu nhân biết sai rồi, tha cho chúng ta!\" Ba người miệng phun máu tươi, nằm trên mặt đất rên rỉ.</p><p>Trương Hiểu Vũ nhớ tới kiếp trước, từng bị những tên côn đồ mang theo dao kiếm lừa gạt không ít tiền, cả bạn gái cũng bị bọn chúng hù dọa không dám ở một chỗ với hắn, khi đó hắn không có năng lực phản kháng, hiện tại đã có thực lực, Trương Hiểu Vũ liền quyết định sẽ không để cho người lại khi dễ hắn. Âm thanh lạnh lùng nói: \"Các ngươi đám người cặn bã này, bình thường ngoại trừ nguy hại nhân gian ra thì chuyện tốt gì cũng chưa từng làm qua, hôm nay gặp được ta coi như các ngươi không may.\" Nói xong một cước dẫm nát ngực đầu trọc hán tử, thanh âm xương cốt đứt gãy chói tai vang lên.</p><p>Ba người hít vào nhiều mà thở ra không bao nhiêu, Trương Hiểu Vũ lúc này mới đình chỉ chà đạp.</p><p>Thợ săn gần đó chứng kiến Trương Hiểu Vũ bình thản giết ba người, nhịn không được hít sâu một hơi, loại người này nếu không phải trời sinh khát máu, thì chính là giết người thành quen, xem việc này thành chuyện không có gì to tát, không thể nghi ngờ là loại người nào cũng đều rất đáng sợ.</p><p>Lấy cát xoa xoa vết máu nhàn nhạt trên chân, Trương Hiểu Vũ xoay người, chuẩn bị đi khu vực bắt Sa Mạc Thử mấy ngày hôm trước.</p><p>\"Ngươi là người mới đến đây đúng không! Ba người này không giết được.\" Trong tiểu đội thợ săn bên cạnh, một thiếu nữ không để ý những người khác ngăn trở, đi tới nhíu mày nói.</p><p>Trương Hiểu Vũ có chút nghi hoặc, nhìn thấy bộ dáng thiếu nữ thanh lệ, cái mũi cao cao, trên người mặc một bộ quần áo màu nâu nhạt, bên hông dùng da thú buộc chặt, phác hoạ nên phần eo mềm dẻo, tuổi chừng mười bảy mười tám, vì thường xuyên sống trong sa mạc, nên làn da mang theo chút ít màu lúa mạch, phi thường khỏe mạnh, là hình tượng thiếu nữ sa mạc diễm lệ mười phần.</p><p>Trong nội tâm âm thầm ca ngợi một phen, Trương Hiểu Vũ nhàn nhạt hỏi: \"Vì sao?\"</p><p>Thanh lệ thiếu nữ ánh mắt nhìn về phía ba người phi thường chán ghét, ngoài miệng nói: \"Ba người bọn hắn không có gì, chỉ là sau lưng bọn hắn là gia tộc Hách Liên.\"</p><p>Gia tộc Hách Liên, quản con mẹ bọn chúng chứ. Trương Hiểu Vũ lắc đầu, \"Ta không biết cái gì gia tộc Hách Liên, nhưng bọn hắn đáng chết.\"</p>"
  },
  {
    "_id": "535a3da359ce6f75f27d763e",
    "number": 12,
    "name": "Người Thiếu Nợ Gương Mẫu",
    "slug": "nguoi-thieu-no-guong-mau",
    "sid": "535a3da359ce6f75f27d760a",
    "content": "<p>Đường Kim quả thật là một người rất nghèo. Trước kia tên sư phụ không có trách nhiệm kia giả chết biến mất thì lão chỉ để lại cho hắn một trăm đồng. Mặc dù hắn vận khí không tệ, ngồi trên xe trên đường đến thành phố Ninh Sơn cũng không tốn tiền. Hơn nữa ngày hôm qua hắn mới thắng từ nơi Trương Tiểu Bàn một trăm đồng, có thể ở buổi sáng hôm nay hắn tiêu hết hai mươi đồng vào việc ăn điểm tâm. Tính đến lúc này thì tiền mặt trên người của hắn chỉ còn lại có một trăm tám mươi đồng.</p><p>Đối với một học sinh trung học bình thường mà nói thì nếu chính là ăn cơm hơn nữa lại ăn trong căn tin ở trong trường thì một trăm tám mươi đồng có thể ăn được hơn nữa tháng, tiết kiệm một chút thì dùng một tháng cũng không có vấn đề gì. Nhưng mà Đường Kim không phải là một tên học sinh trung học bình thường, hắn chính là một tên siêu cấp ăn hàng.</p><p>Một bữa ăn dùng 4 5 kg thịt đối với Đường Kim mà nói thì đó chỉ là một bữa ăn sáng mà thôi. Tối hôm qua tại quán thịt dê này thì ước chừng là hắn ăn khoảng hơn một ngàn đồng tiền thịt dê. Không hề nghi ngờ gì nữa, nếu như hắn dùng hết một trăm tám mươi đồng trên người của hắn thì hắn cũng không đủ ăn một bữa. Dùng phương pháp bàn cờ để tính thì một trăm tám mươi đồng trên người của hắn cũng chỉ đủ để cho hắn ăn được 2/10 mà thôi.</p><p>Cho nên Đường Kim thật sự rất nghèo, nghèo đến nỗi không có tiền để ăn cơm. Hắn muốn ở thành phố Ninh Sơn này bản thân hắn có một cuộc sống mới, nhất định phải nghĩ biện pháp lấp đầy cái bụng của mình trước đã, nói cách khác thì nhất định hắn phải kiếm tiền.</p><p>Vì muốn trưa nay có thể ăn một bữa tiệc lớn nên Đường Kim quyết định trước tiên cần phải đi đòi nợ, người thiếu nợ hắn chính là tên kêu là Vương man tử, hắn còn thiếu Đường Kim một vạn hai.</p><p>Tuy rằng Đường Kim biết Vương man tử đã bị hắn đánh đến bất tỉnh phải vào bệnh viện nhưng mà hắn cũng không biết Vương man tử vào bệnh viện nào. Hơn nữa đối với lực đạo của mình thì Đường Kim rất rõ ràng, hắn xuống tay rát có chừng mực nên hiện tại hơn phân nửa là Vương man tử đã ra viện cho nên hắn liền quyết định đi đến chỗ ở của Vương man tử để đòi nợ.</p><p>Đường Kim không nhanh không chậm tiêu sái đi trên đường ở Nam lộ của thành phố Ninh Sơn, giờ phút này là giờ cao điểm nên trên đường rất có nhiều người. Cả đám người đi đi vô cùng vội vàng, còn Đường Kim thì lại từ từ, lúc này thì trong đám người đi trên đường thì Đường Kim trông có vẻ giống với hạc giữa bầy gà vậy. <a href=\"http://truyenyy.com\" style=\"font-size:0px;\">Text được lấy tại truyenyy[.c]om</a></p><p>Một chiếc xe hơi cũ nát không có giấy phép chạy qua bên cạnh của Đường Kim sau đó đột nhiên hắn thắng lại rồi tiếp theo là ở chiếc xe đó dừng lại ở bên cạnh Đường Kim.</p><p>Cửa xe được mở ra, một giọng nói giận dữ từ trong xe truyền ra:</p><p>- Mày đứng lại đó cho lão tử.</p><p>Nương theo một tiếng gầm giận dữ này là một tên đầu trọc có dáng người không cao, vẻ mặt dữ tợn bước xuống xe. Ngay sau đó là hai tên thanh niên đầu tóc húi cua cũng từ trên xe nhảy xuống.</p><p>Đường Kim nghe được giọng nói này có ch út quen thuộc nên hắn liền xoay người, thấy được người này là tên đầu trọc thì hắn không khỏi ngạc nhiên:</p><p>- Wey, đầu trọc chết tiệt, ông đến đây đưa tiền cho tôi sao? Không tồi, thật sự là không tồi, người tự giác giống như ông đây thật sự là còn sót lại rất ít. Nếu trên thế giới này có nhiều người giống như ông thì tốt biết mấy. Đầu trọc a đầu trọc, ông quả thật là một người thiếu nợ có mẫu mực, hình tượng của ông càng ngày càng chói loại, xem đi, xem đi, ngay cả cái đầu trọc của ông cũng càng lúc càng phát sáng kìa.</p><p>Tên đầu trọc này đúng là Vương man tử, hiện tại hình tượng của Vương man tử quả thật là có chút chói lói hơn nữa cũng có chút chật vật. Hai mắt của hắn toàn là tơ máu, bộ dạng tiều tụy hơn nữa trên cánh tay phải của hắn còn có bó thạch cao, hiển nhiên đây chính là kiệt tác của Đường Kim trong ngày hôm qua rồi.</p><p>Phía sau của Vương man tử chính là hai tên thanh niên có đầu tóc húi cua. Thoạt nhìn thì hai tên thanh niên này khoảng 20 tuổi, mặc đồng phục màu đen, hơn nữa trên cánh tay đều có hình xăm. Hình xăm của hai người cũng giống nhau chính là hình xăm một con hạt tử đang giương nanh múa vuốt.</p><p>- Anh man tử, chính là tên tiểu tử này sao?</p><p>Trong đó một tên thanh niên liền nhìn vào Đường Kim, có chút nghi ngờ, hỏi.</p><p>- Đúng vậy, chính là ta, các người mau đưa tiền cho ta đi.</p><p>Đường Kim chủ động lên tiếng nói.</p><p>- Tao đưa con mày tiền cái con mja mày.</p><p>Vương man tử nổi giận gầm lên một tiếng:</p><p>- Mọi người cùng xông lên, đánh gãy ta và chân của tên tiểu tử này cho ta.</p><p>- Vâng, anh man tử.</p><p>Tuy rằng hai tên thanh niên này có chút nghi ngờ nhưng mà vẫn đồng thanh lên tiếng đáp ứng một câu. Sau đó liền bước lên, một người chụp vào bả vai phải của Đường Kim còn tên khác thì chụp vào bả vai trái của Đường Kim.</p><p>Hiển nhiên rằng hai người này muốn trước tiên ra tay khống chế Đường Kim, đáng tiếc là không như suy tính của bọn hắn, những động tác của bọn chúng ở trước mắt Đường Kim thì cũng không có một chút hiệu quả gì cả.</p><p>- Một đám chết tiệt, các người thật đúng là không được khen ngợi mà.</p><p>Đường Kim thở dàu, sau đó hai tay của hắn đồng thời nâng lên, tùy ý tung ra một trảo, liền phân biệt bắt láy được một bàn tay của hai tên thanh niên sau đó hai tay của Đường Kim hơi dùng sức kéo xuống.</p><p>\"Rắc\"</p><p>\"Rắc\"</p><p>\"Ách!\"</p><p>- Đệt con mja.</p><p>Tiếng xương gãy cùng với một tiếng hét thảm và một tiếng mắng vang lên, tay của hai tên thanh niên này đã bị trật khớp.</p><p>- Tôi đã nói với các anh rằng tôi là một người không thích bạo lực chưa?</p><p>Đường Kim buông tay ra, sau đó đột nhiên nhấc chân lên, đá ra hai cước, đem hai tên thanh niên này đá ngã xuống đất:</p><p>- Nếu tôi chưa nói qua thì tôi đây liền nói lại lần nữa choc ác anh biết. Tôi thật sự là một người thích bạo lực, cho nên nếu các anh không muốn tôi dùng bạo lực để xứ lý các anh thì các anh đừng làm tôi mất hứng, bởi khi tôi mất hứng thì tôi sẽ trở nên vô cùng bạo lực. Hiện tại, các anh đã hiểu được ý của tôi chưa?</p><p>Hai tên thanh niên té trên mặt đất, mồ hôi lạnh trên mặt chảy ròng. Không bởi vì quá nóng mà là quá đau đớn, bọn hắn đều không nói gì. Trong mắt mơ hồ có chút sợ hai, sau đó rốt cuộc bọn hắn cũng hiểu được nguyên nhân cổ tay của Vương man tử bị gãy.</p><p>Đường Kim cũng không tiếp tục nhiều lời với hai tên thanh niên này nữa. Hắn quay đầu lại nhìn vào Vương man tử, lộ ra một bộ dạng không thích:</p><p>- Đầu trọc chết tiệt, ông đã để cho tôi làm những việc mà bản thân tôi không thích. Cho nên hiện tại thì bản thân tôi rất khó chịu, bởi vì rất khó chịu nên tôi quyết định tăng thêm số tiền mà ông nợ của tôi lên, cho nên hiện giờ ông đã thiếu tôi hai vạn đồng.</p><p>Lời còn chưa dứt thì đột nhiên tay của Đường Kim vung lên, hắn bắt lấy cánh tay đang quấn băng của Vương man tử, hơi dùng lực một chút.</p><p>\"Ách\"</p><p>Vương man tử phát ra một tiếng thảm thiết kinh thiên động địa, cơn đau nhức từ trên cánh tay truyền đến khiến cho bộ mặt của hắn cũng bắt đầu run lên.</p><p>Vương man tử kêu thảm thiết lại không hề khiến cho nhiều người chú ý đến, mặc dù nơi này là trên đường nhưng mà có rất nhiều người sớm nhìn thấy tình huống ở bên này thì liền né xa ra. Mà cho du có nghe được tiếng kêu thảm thiết kia thì bọn họ cũng càng tránh xa hơn, làm gì có tâm tư đến đây mà coi nữa.</p><p>- Tên đầu trọc chết tiệt, hiện giờ thì ông có nguyện ý trả tiền không?</p><p>Một bên Đường Kim hơi dùng sức, một bên không nhanh không chậm hỏi.</p><p>- Đệt con mja nhà mày… A…Tiểu tử.. Mày có dũng khí…A..Mày ác lắm..A… Lão tử trả, lão tử trả.</p><p>Mới vừa bắt đầu thì Vương mọi rợ còn không phục, nhưng mà cơn đau càng ngày càng truyền đến làm cho hắn không ngừng hét lên. Lập tức liền khuất phục trước râm uy của Đường Kim, miệng vết thương của hắn giống như là bị xát muối vào làm cho hắn vô cùng đau đớn, không còn khả năng để chịu đựng nữa.</p><p>- Như thế thì được rồi nha, thiếu nợ trả tiền đây là một chuyện hiển nhiên, hai năm rõ mười. Tôi thật là một người biết giảng đạo lý mà.</p><p>Rốt cuộc Đường Kim cũng buông tay của Vương man tử ra, vẻ mặt có chút vừa lòng:</p><p>- Mau đưa tiền ra đây, tôi không muốn làm chậm trễ việc đi đến bệnh viện của các ông.</p><p>Vương man tử cắn răng, dùng cánh tay còn chưa bị thương kia bỏ và trong túi quần lấy ra một cái ví, một bên lấy tiền, một bên có chút không cam lòng nhìn vào Đường Kim:</p><p>- Tiểu tử, từ trước đến nay Vương man tử tao là một người đàng hoàng, nếu mày thật sự có dũng khí thì hãy nói tên cho tao biết. ( Mja, giang hồ mà còn bày đặt đàng hoàng.)</p>"
  },
  {
    "_id": "535a3da359ce6f75f27d763f",
    "number": 44,
    "name": "Xà Hạt Mỹ Nhân",
    "slug": "xa-hat-my-nhan",
    "sid": "535a3da359ce6f75f27d760a",
    "content": "<p>- Gia nhập Thiên Hạt bang của chúng ta thì ta sẽ xem những chuyện phát sinh lúc nãy chưa xảy ra.</p><p>Hạt Tử xinh đẹp đưa ra yêu cầu chẳng mấy đẹp xinh.</p><p>Đường Kim lắc đầu:</p><p>- Tôi là một học sinh gương mẫu, không phải là thành viên bang phái gì cả.</p><p>Nếu mà Tô Vân Phỉ nghe được câu này của Đường Kim thì lập tức nàng sẽ cho hắn một bạt tai. Một học sinh hay trốn học còn trêu chọc cô giáo có thể tính là gương mẫu sao?</p><p>- Ta hy vọng cậu có thể suy nghĩ một chút trước khi trả lời câu hỏi của ta.</p><p>Giọng nói của Hạt Tử vẫn lạnh như băng:</p><p>- Cự tuyệt yêu cầu của ta, hậu quả cậu chịu không nổi đâu.</p><p>- Kỳ thật thì tôi cũng hy vọng cô suy nghĩ một chút.</p><p>Đường Kim nhìn chăm chăm vào người của Hạt Tử, mở miệng nói:</p><p>- Hậu quả uy hiếp tôi thì cô cũng chưa chắc đã có thể chịu đựng được.</p><p>- Ta không thích nói những lời vô nghĩa, nếu như vậy thì trước hết ta nên giáo huấn cậu một chút.</p><p>Hạt Tử lạnh lùng nhìn vào Đường Kim, lời còn chưa dứt thì nàng đã động.</p><p>Vòng eo mảnh khảnh của nàng đột nhiên vặn vẹo một cách quỷ dị, ngay sau đó tốc độ vặn vẹo trên cả người nàng đột nhiên tăng nhanh. Còn hai tay của nàng cũng vặn vẹo theo cơ thể, năm ngón tay khép lại đánh về Đường Kim.</p><p>Trong nháy mắt này, Hạt Tử kia dường như đã hóa thành một con rắn độc, còn hai tay của nàng giống như là lưỡi rắn. Một đòn công kích vô cùng quỷ dị, mỹ lệ nhưng ẩn giấu sát khí nồng đậm.</p><p>Trong mắt của Đường Kim liền hiện lên một tia kinh ngạc, Hạt Tử công kích có chút nằm ngoài dự đoán của hắn. Không hề nghi ngờ gì nữa, nàng ta là một cao thủ, một cao thủ võ thuật chân chính.</p><p>- Thật sự thì tôi là một người không thích bạo lực chút nào cả.</p><p>Đường Kim nhẹ nhàng di chuyển bước chân, dễ dàng né tránh công kích của Hạt Tử sau đó hắn lại tiếp tục nói:</p><p>- Đặc biệt là tôi không thích sử dụng bạo lực để đối phó với nữ nhân, đặc biệt là mỹ nữ như cô.</p><p>- Bản thân ta đã đánh giá thấp bản lĩnh của cậu rồi.</p><p>Trong mắt của Hạt Tử cũng hiện lên một tia kinh ngạc, hiển nhiên là nàng không ngờ được Đường Kim lại có thể né tránh được công kích của nàng. Nhưng không vì vậy mà nàng dừng tay, thân thể mềm mại lại vặn vèo quỷ dị, đôi chân ngọc trần trụi của nàng nâng lên, nhanh như chớp đá về phía Đường Kim.</p><p>- Xem ra thì bạo lực vẫn là giải pháp tốt nhất a.</p><p>Đường Kim thở dài ra bộ dạng không đành lòng, lúc này hắn cũng không né tránh đòn công kích của Hạt Tử nữa mà là đột nhiên vung tay lên, chuẩn xác nắm lấy mắt cá chân của Hạt Tử, hơi dùng sức sờ sờ. Cho dù Hạt Tử có cố gắng đi thế nào chăng nữa thì cũng không thể thu chân lại được.</p><p>- Thả ta ra, mau thả ta ra.</p><p>Nhất thời, sắc mặt của Hạt Tử liền biến đổi, giọng nói của nàng vô cùng gấp gáp:</p><p>- Nếu không muốn chết thì mau buông chân của ta ra.</p><p>Đường Kim đang muốn nói chuyện, đột nhiên sắc mặt hơi đổi:</p><p>- Hả?</p><p>- Hiện tại cũng đã quá muộn rồi.</p><p>Trong mắt của Hạt Tử hiện lên một tia hiu quạnh:</p><p>- Ta kêu cậu buông thì có thể cậu sẽ không chết. Lúc này đây cậu có chết cũng không nên oán trách ta, ta cũng không muốn giết cậu.</p><p>Rốt cuộc, Đường Kim cũng buông chân của Hạt Tử ra, sau đó hắn dùng một loại ánh mắt quái dị nhìn vào người nàng. Trong ánh mắt, có ngạc nhiên, có hưng phấn, mà hưng phấn nồng đậm khó tin được.</p><p>- Rốt cuộc thì tôi cũng biết vì sao cô gọi là Hạt Tử rồi.</p><p>Ước chừng sau ba mươi giây, Đường Kim mới mở miệng nói, ánh mắt của hắn cũng đã biến thành một loại thương hại: <a href=\"http://truyenyy.com\" style=\"font-size:0px;\">Nguồn tại http://truyenyy[.c]om</a></p><p>- Mềm mại như rắn độc như bò cạp, thì ra cô chính là một Xà Hạt mỹ nhân chân chính.</p><p>Thân thể của Hạt Tử đã đứng vững trở lại, nàng cũng không có tiếp tục công kích Đường Kim. Ở trong mắt của nàng thi Đường Kim đã là một người chết, bất quá nghe xong câu nói cuối cùng của Đường Kim thì sắc mặt của nàng khẽ đổi, nàng không nhịn được mà mở miệng hỏi:</p><p>- Rốt cuộc thì cậu biết cái gì?</p><p>- Có thể nói cho tôi biết, năm nay cô bao nhiêu tuổi không?</p><p>Trong mắt của Đường Kim vẫn tràn đầy vẻ cảm thông.</p><p>- Hai mươi.</p><p>Hạt Tử chần chờ một lát nhưng mà cuối cùng cũng trả lời vấn đề của Đường Kim, nàng thấy dù sao Đường Kim cũng sắp chết, nên để cho hắn chết được nhắm mắt a.</p><p>- Tròn hai mươi tuổi sao?</p><p>Đường Kim lại hỏi.</p><p>- Không có, tháng mười hai này mới tròn hai mươi.</p><p>Lần này Hạt Tử nhanh chóng trả lời.</p><p>- Chưa tròn hai mươi tuổi a.</p><p>Đường Kim nhẹ nhàng thờ dài một hơi, hắn nhìn vào Hạt Tử, vẻ cảm thông trong mắt lại trở nên nồng đậm hơn, giọng nói đột nhiên trở nên vô cùng dịu dàng:</p><p>- Mấy năm nay thật sự là khổ cho cô a, tôi thật sự không thể tưởng tượng được tại sao cô lại có thể sống được như thế trong mấy chục năm qua.</p><p>Sắc mặt Hạt Tử lại biến đổi, giọng nói của nàng đã không còn lạnh như băng nữa mà có một chút vội vàng:</p><p>- Cậu, đến cuối cùng là cậu đã biết cái gì?</p><p>- Kỳ thật, cô cũng không cần phải tự trách bản thân mình dù sao thì chuyện này cũng không phải là lỗi của cô.</p><p>Giọng nói của Đường Kim trở nên ôn nhu.</p><p>- Đến cuối cùng là cậu đang nói cái gì?</p><p>Hạt Tử có chút không bình tĩnh:</p><p>- Cậu, làm sao cậu còn chưa có chết?</p><p>- Mẹ của cô vì cô mà chết, người thân bên cạnh của cô cũng bởi vì cô mà chết. Toàn bộ mọi người cố gắng đối xử tốt với cô cũng đã không còn ở trên đời này nữa. Mà những người quan tâm đến cô cũng đã mất đi, cô chỉ có thể bơ vơ một mình, không dám để người khác đối xử tốt với mình cũng không dám để cho bản thân mình đối xử tốt với một ai khác. Cô tự giam mình một mình ở trong căn phòng này là bởi vì cô không dám bước ra thế giới bên ngoài, không dám tiếp xúc với ai sợ họ sẽ tử vong. Cô để nhiệt độ ở nơi này lạnh như băng là bởi vì cô sợ mình chảy mồ hôi, mà mồ hôii của cô cũng đủ để cho người khác mất mạng.</p><p>Giọng nói của Đường Kim thong thả, ánh mắt vẫn tràn đầy vẻ cảm thông:</p><p>- Cô thống hận bản thân mình, thậm chí là thống hận tất cả mọi chuyện. Cô từng nghĩ đến việc sẽ chết đi, có thể cô là người kiên cường sống đến cuối cùng, có thể là trong lòng cô luôn tự trách bản thân mình. Bất quá, tôi muốn nói cho cô biết rằng tất cả những chuyện này cũng không phải là lỗi của cô, trời sinh xô đã như vậy, muốn trách phải trách ông trời. Dù sao đi chăng nữa thì cô cũng chỉ là một cô gái vô tội mà thôi.</p><p>- Cậu…cậu…cậu.</p><p>Sắc mặt của Hạt Tử đột nhiên trở nên vô cùng tái nhợt, vẻ mặt mờ mịt, nói được mấy chữ \" Cậu…cậu….cậu\" thì nàng không thể nói nữa. Trong mắt nàng đầy vẻ khó tin.</p><p>- Đừng sợ, nỗi khổ của cô thì tôi hiểu, tôi cũng hiểu cảm giác cô đơn lạnh lẽo của cô. Tôi tin tưởng, từ này về sau, cô sẽ không tiếp tục cô độc nữa.</p><p>Đường Kim chậm rãi đi từng bước đến trước người của Hạt Tử rồi nhẹ nhàng nâng bàn tay non mịn của nàng lên.</p><p>- Cậu, rốt cuộc cậu là ai?</p><p>Hạt Tử hỏi:</p><p>- Chẳng lẽ, chẳng lẽ cậu là thần tiên sao?</p><p>- Tôi không phải là thần tiên.</p><p>Đường Kim lắc lắc đầu, từ từ trả lời:</p><p>- Tôi chỉ là một người bình thường nhưng mà tôi biết được tình trạng thân thể của cô.</p><p>- Vậy, cậu là thần y sao?</p><p>Hạt Tử cúi đầu hỏi.</p><p>Đường Kim tiếp tục lắc đầu:</p><p>- Không phải, tôi không phải là bác sỹ, tôi là một Độc vương, tôi tinh thông độc thuật.</p><p>- Tinh thông độc thuật?</p><p>Hạt Tử thì thào nhắc lại những lời của Đường Kim, trong mắt của nàng hiện lên một tia quang mang:</p><p>- Vậy cậu có thể giải độc giúp tôi không?</p><p>Không đợi Đường Kim trả lời, Hạt Tử lại vội vàng nói:</p><p>- Nhất định là cậu có thể làm được, đúng không? Đến lúc này cậu vẫn chưa phát sinh ra biến hóa gì, nhất định là bởi vì cậu đã uống thuốc giải. Nếu đổi lại là người khác thì lúc này hẳn là sớm trúng độc bỏ mình rồi.</p><p>Đường Kim lại một lần nữa lắc đầu:</p><p>- Tôi không thể giải độc giúp cô hơn nữa sở dĩ tôi không xảy ra việc gì cũng không phải là do tôi uống thuốc giải, mà là bởi vì trên người của tôi bách độc bất xâm.</p><p>- Cậu không phải là Độc vương sao? Vì sao lại không thể giúp tôi giải độc được? Cậu nói đi, cậu muốn điều kiện gì thì mới chịu giúp tôi giải độc? Chỉ cần cậu nói ra thì tôi sẽ đáp ứng hết mọi điều kiện của cậu.</p><p>Hạt Tử có vẻ mất bình tĩnh, điều này cũng bình thường thôi. Mấy mươi năm qua với nàng giống như một cơn ác mộng, bây giờ lại có cơ hội để giải được độc trong người, nàng có thể không kích động sao?</p>"
  }
]
